[
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "hugo-publish",
  "obsidian-mkdocs-publisher",
  "obsidian42-brat",
  "jupyter",
  "obsidian-enhancing-export",
  "execute-code",
  "code-emitter"
]